[DLC06_Pwn_MTall_Timsh DisDLC06Tweaks_NPCPawn]
m_BusyText=""
m_CannotStealMessage="これ以上は取得できない"
m_AsleepCrosshairText="(意識不明)"

[DLC06_Pwn_MTall_Timsh:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="アーノルド・ティミッシュ"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

